/* Adobe Plugin Plist Files for ParticleSystemUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ParticleSystemUI";
CFBundleDisplayName = "ParticleSystemUI";
CFBundleGetInfoHTML = "ParticleSystemUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ParticleSystemUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ParticleSystemUI version 21.1.0";
